Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kaannospalvelut.html.tmx
Source language: fin
Languages: sme

source: Käännöspalvelut
sme: Jorgalanbálvalusat

source: Saamelaiskäräjien kielitoimisto ja käännöstoiminta on kiinni 10.-31.7.2023 välisen ajan.
sme: Sámedikki gielladoaimmahat ja jorgalandoaibma leat gitta 10.-31.7.2023 gaskasaš áigge.

source: Palaamme tilauksiin jälleen 1.8.2023 alkaen.
sme: Mii máhccat diŋgomiidda fas 1.8.2023 rájes.

source: Mikäli tarvitsette käännöksiä käännöspalvelun ollessa kiinni, löytyy freelance-kääntäjien yhteystietoja Saamelaiskäräjien kääntäjä- ja tulkkihakupalvelusta .
sme: Juos dárbbašehpet jorgalusaid dallego jorgalanbálvaleapmi lea gitta, gávdnojit freelance-jorgaleaddjiid oktavuođadieđut Sámedikki jorgaleaddjiid- ja dulkkaid ohcanbálvaleamis .

source: Saamen kielen toimiston kielenkääntäjät auttavat tarvittaessa viranomaisten kanssa asioinnissa tarvittavien saamenkielisten asiakirjojen kääntämisessä.
sme: Sámegiela doaimmahaga giellajorgaleaddjit veahkehit dárbbašettiin virgeolbmuiguin áššiid dikšumis dárbbašlaš sámegielat áššegirjjiid jorgaleamis.

source: Saamen kielen toimisto ei järjestä tulkkauspalveluita, mutta henkilökunta voi auttaa tulkkien löytämisessä.
sme: Sámegiela doaimmahat ii ordne dulkonbálvalusaid, muhto bargoveahka sáhttá veahkehit gávdnat dulkkaid.

source: Saamen kielen tulkkeja voi etsiä Saamelaiskäräjien ylläpitämästä freelancer kääntäjien ja tulkkien listasta .
sme: Sámegiela tulkkaid sáhtát ohcat freelancer jorgaleaddjiid ja – tulkkaid listtás , man Sámediggi beaiváda.

source: Ohje käännösten tilaamiseksi saamen kielen toimistosta
sme: Rávvagat jorgalusaid diŋgomii sámegiela doaimmahagas

source: Käännöksen tilaamista varten tulee rekisteröityä/kirjautua Lingsom-palveluun .
sme: Jorgalusaid diŋgoma várás galgá registreret/čálihit sisa Lingsom-bálvalussii .

source: Pyydämme toimittamaan palvelun kautta lähtotekstin aina word-tiedostona.
sme: Mii bivdit, ahte vuođđoteaksta doaimmahuvvo álo word-vuorkán bálvalusa bokte.

source: Kääntäjät eivät tee tekstinkäsittelyä tilaajan puolesta.
sme: Jorgaleaddjit eai gieđahala teavstta diŋgojeaddji beales.

source: Huomioithan, että Lingsom-järjestelmän automaattisähköpostit voivat ajautua roskapostiin.
sme: Fuobmá, ahte Lingsom-vuogádaga automáhtalaš šleađgapoasttat sáhttet mannat ruskapostii.

source: Voit estää tämän merkitsemällä Lingsomin turvalliseksi lähettäjäksi.
sme: Sáhtát eastit dan, nu ahte merket Lingsoma dorvvolaš sáddejeaddjin.

source: Lisätietoja antaa käännöstoiminnan koordinoinnista vastaava Tanja Kyrö puh. 040 676 6426, sähköposti: tanja.kyro@samediggi.fi
sme: Lassedieđuid addá Tanja Kyrö, guhte vástida jorgalandoaimma koordineremis tel. 040 676 6426, šleađgapoasta: tanja.kyro@samediggi.fi

source: Jos Saamelaiskäräjien käännöstoimisto ei voi ottaa vastaa käännöstilausta, voit hakea freelancer-kääntäjiä Saamelaiskäräjien kääntäjien ja tulkkien listasta .
sme: Jos Sámedikki jorgalandoaimmahat ii sáhte vuostáiváldit jorgalanbivdaga, sáhtát ohcat freelancer-jorgaleaddjiid Sámedikki jorgaleaddjiid ja dulkkaid listtus .

source: Oletko epävarma saamen kielilain säädöksistä tai velvotteista?
sme: Leatgo eahpesihkar sámegiellalága riektenjuolggadusain dahje geatnegasvuođain?

source: Tarkista täältä: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 tai ota yhteyttä Saamelaiskäräjien saamen kielen toimistoon .
sme: Dárkkis dáppe: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 dahje váldde oktavuođa Sámedikki sámegiela doaimmahahkii .

source: Saamen kieliturvasihteeri neuvoo ja ohjeistaa saamen kielilaista.
sme: Sámi gielladorvočálli bagada ja rávve sámegiellalágas.

source: Hinnat
sme: Hattit:

source: Saamelaiskäräjien käännöksien hinnat 1.2.2020 alkaen:
sme: Sámedikki jorgalusaid hattit 1.2.2020 rájes:

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota kieliparista suomi – saame (pohjoissaame, inarinsaame tai koltansaame) taikka päinvastoin 85 euroa/sivu ja sivulla 1 560 merkkiä välilyönteineen.
sme: Sámegiela doaimmahaga addin jorgalusas berrojuvvo máksu giellabáras suomagiella – sámegiella (davvisámegiella, anárašgiella dahje nuortalašgiella) dahje nuppegežiid 85 euro/siidu ja siiddus 1 560 mearkka gaskamearkkaiguin.

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkiota voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
sme: Juos deaksta, mii jorgaluvvo, lea dábálaš deavstta váddásut, jorgalanmávssu sáhttá bearrat nu, ahte lea bajiduvvon eanemustá 50 %:in, seammago hohpolaš barggu jorgalanmávssu sáhttá bajidit eanemustá 50%:in.

source: Käännöksien vähimmäisveloitus on 25 euroa.
sme: Jorgalusaid minimahaddi lea 25 €.

source: Muut kielelliset palvelut
sme: Eará giellabálvalusat

source: Saamen kielen toimiston antamista muista kielellisistä palveluista, tekstin tarkistamisesta ja tulkkauspalveluista peritään 70 euroa jokaiselta alkavalta tunnilta.
sme: Sámegiela doaimmahaga addin eará giellabálvalusain, deavstta dárkkisteamis ja dulkonbálvalusain berrojuvvo 70 euro juohke álgi diimmus.

source: Tulkkaus
sme: Dulkon

source: Saamen kielen tulkkeja voi etsiä Saamelaiskäräjien kääntäjien ja tulkkien listasta .
sme: Sámegiela dulkkaid sáhttá ohcat Sámedikki jorgaleaddjiid ja dulkkaid listtás.
